// {
//     id: 10,
//     title: '6”芒果小太陽',
//     category: '可冷凍宅配',
//     price: '客製商品',
//     img: '',
//     desc: ``,
//   },

const menu = [
  {
    id: 81,
    title: '6”重乳酪',
    category: '可冷凍宅配',
    price: 550,
    img: '../images/81.jpeg',
    desc: `6”重乳酪💰550（照片是6吋）
8”重乳酪💰800，你絕對不能錯過的松菓重乳酪蛋糕`,
  },
  {
    id: 30,
    title: '6”草莓塔',
    category: '冷藏蛋糕',
    price: 550,
    img: '../images/30.jpeg',
    desc: `草莓塔內部是使用杏仁餡，讓塔不會過於甜膩，加上松菓自製的草莓卡士達，上面鋪滿滿滿的切片草莓，營造出一種草莓花圃的感覺，帶著一點春天的可愛氣息！`,
  },
  {
    id: 29,
    title: '6”Double巧司',
    category: '冷藏蛋糕',
    price: 490,
    img: '../images/29.jpeg',
    desc: `這顆跟濃濃巧司的蛋糕體是一樣的，但上面的是使用cocoberry58%的巧克力下去製作的香緹，灑上可可粉跟70%手削巧克力屑，吃起來會比較中和濃濃巧司的淡淡苦味，會有比較輕盈的感覺。
`,
  },
  {
    id: 28,
    title: '6”CHO CHO巧司',
    category: '冷藏蛋糕',
    price: 570,
    img: '../images/28.jpeg',
    desc: `6”CHO CHO巧司💰570/
8”CHO CHO巧司💰850/使用70%法芙娜製作的巧克力輕乳酪蛋糕，cocoberry58%的巧克力香緹抹面，加上自製的巧克力酥餅，是一款滿滿巧克力的起司蛋糕😆`,
  },
  {
    id: 27,
    title: '6”夕陽山丘',
    category: '冷藏蛋糕',
    price: 260,
    img: '../images/27.jpeg',
    desc: `豆漿蛋糕（整顆無夾餡）/
地瓜起司餡/
用地瓜起司餡擠花呈現綿延的山區，金黃色猶如夕陽映照山丘，想念戶外的景色，這個夏天沒辦法好好享受，下一個夏天絕對不能錯過。`,
  },
  {
    id: 26,
    title: '6”夏日的小花園布朗尼',
    category: '冷藏蛋糕',
    price: 480,
    img: '../images/26.jpeg',
    desc: `使用70%苦甜巧克力下去製作，內含滿滿的嚴選核桃，冬季的小花園種滿草莓，夏日的小花園種滿芒果，造型做成一個小花圈的感覺，是一個小可愛呢！
食用前建議退成常溫口感最佳喔😊
`,
  },

  {
    id: 24,
    title: '起司莓莓',
    category: '冷藏蛋糕',
    price: 550,
    img: './images/24.jpeg',
    desc: `起司莓莓是一顆很單純美好的一顆蛋糕，裡面是一整個濃郁的輕乳酪蛋糕，外面是一層薄薄的動物性鮮奶油，上面的草莓是今天新鮮到貨的大湖草莓！
前陣子草莓貴的嚇人，讓愛草莓的我也卻步不敢購入，最近價格趨近和緩，就來悄悄上架給各位喔！`,
  },
  {
    id: 23,
    title: '雲朵起司',
    category: '冷藏蛋糕',
    price: 380,
    img: '../images/23.jpeg',
    desc: `雲朵起司如同初夏午後的一朵雲，搭配一杯花茶，聽著蟬鳴，就這樣靜靜的放空一個下午～
使用總統牌動物性鮮奶油、卡夫乳酪、龍眼蜂蜜，吃起來帶點淡淡的蜂蜜香，入口即化的起司香緹，是一款吃起來很清爽的蛋糕喔！
很多人會說希望不要太甜，沒錯！它就是一款不會太甜的起司蛋糕呦～～
`,
  },

  {
    id: 22,
    title: '巴斯克小姐',
    category: '冷藏蛋糕',
    price: 500,
    img: '../images/22.jpeg',
    desc: `新鮮出爐的巴斯克小姐，濃濃的焦香起司搭配滿滿的草莓，真讓人垂涎欲滴🤤`,
  },
  {
    id: 21,
    title: '威士忌巴斯克',
    category: '冷藏蛋糕',
    price: 350,
    img: '../images/21.jpeg',
    desc: `用威雀蘇格蘭威士忌下去製作，散發出淡淡的酒香，尾韻比較強烈，適合成人食用喔！怕蛋味的朋友，這款絕對是巴斯克三部曲中最適合的一款！一杯威士忌🥃，搭配這顆威士忌巴斯克，是不是很有feel~~
`,
  },
  {
    id: 20,
    title: '6”芒果的秘密花園',
    category: '冷藏蛋糕',
    price: 500,
    img: '../images/20.jpeg',
    desc: `使用夏季必吃的愛文芒果，搭配巴斯克淡淡焦香的乳酪蛋糕，夏天絕對不可錯過這個冰冰涼涼的組合`,
  },
  {
    id: 19,
    title: '8”青青起司',
    category: '冷藏蛋糕',
    price: 550,
    img: '../images/19.jpeg',
    desc: `青青子衿，悠悠我心～～～
蛋糕是使用跟起司莓莓一樣的輕乳酪蛋糕，吃起來口感很綿密，只要喜歡吃起司一定喜歡它，外層使用總統牌動物性鮮奶油抹面，不甜不膩不負擔！`,
  },
  {
    id: 18,
    title: '6”水蜜桃生乳蛋糕',
    category: '冷藏蛋糕',
    price: 650,
    img: '../images/18.jpeg',
    desc: `寶寶戚風蛋糕/
生乳餡/
新鮮水蜜桃/
上面裝飾（水蜜桃+芒果）
`,
  },
  {
    id: 17,
    title: '6”經典芋頭奶凍',
    category: '冷藏蛋糕',
    price: 530,
    img: '../images/17.jpeg',
    desc: `咖啡凍/
鮮奶奶凍/
戚風蛋糕/
芋頭卡士達/這款跟芋頭盒子的是一樣的喔！
重點是這款可以參與🈵️800外送方案～～`,
  },
  {
    id: 16,
    title: '6”茉默',
    category: '冷藏蛋糕',
    price: 480,
    img: '../images/16.jpeg',
    desc: `6”茉默💰480/
8”茉默💰680/
表面的螺旋紋，宛如投石入湖，掀起一陣漣倚，又茉默回歸平靜。淡淡的茉莉花茶香，正適合春末夏初～
茉莉花茶香緹
減糖減油戚風蛋糕`,
  },
  {
    id: 15,
    title: 'Opera歌劇院',
    category: '冷藏蛋糕',
    price: 200,
    img: '../images/15.jpeg',
    desc: `杏仁海綿蛋糕/
咖啡糖水/
咖啡奶霜/
巧克力ganache/
巧克力鏡面/
這是一款非常經典的法式甜點喔～
尺寸：12cm*7cm`,
  },
  {
    id: 14,
    title: '6”小花園布朗尼',
    category: '冷藏蛋糕',
    price: 480,
    img: '../images/14.jpeg',
    desc: `使用70%艾瑪苦甜巧克力下去製作，內含滿滿的嚴選核桃，草莓季就是要有草莓，所以做成一個小花圈的感覺，是一個小可愛呢！`,
  },
  {
    id: 13,
    title: '6”爸爸的白鬍子',
    category: '冷藏蛋糕',
    price: 600,
    img: '../images/13.jpeg',
    desc: `使用三種不同的巧克力讓蛋糕的層次升級，加上榛果脆片，下面的蛋糕是一整顆巧克力戚風，沒有額外做夾餡才不會膩喔～喜歡吃蛋糕的爸爸們一定會喜歡💕
用白鬍子來體現爸爸的辛勞，歷經風霜的感覺，有別於常見到的黑鬍子給人家一種強壯老爸的感覺，白鬍子更加柔和溫暖！`,
  },
  {
    id: 12,
    title: '6”果香巧司',
    category: '冷藏蛋糕',
    price: 570,
    img: '../images/12.jpeg',
    desc: `使用70%法芙娜製作的巧克力輕乳酪蛋糕，上面的是使用cocoberry58%的巧克力香緹，灑上70%手削巧克力屑，搭配綜合水果。`,
  },
  {
    id: 11,
    title: '6”海鹽搭可可',
    category: '冷藏蛋糕',
    price: 480,
    img: '../images/11.jpeg',
    desc: `巧克力戚風/
海鹽可可香提/
喜歡海鹽可可香提有一種奶蓋的感覺，配上巧克力戚風蛋糕，非常綿密化口，不喜歡夾水果、夾奶凍.....，只喜歡單純蛋糕夾餡的朋友，一定要嘗試這款喔！
上次偷偷把它納入三拼組，已經先賣過一波囉～～`,
  },

  {
    id: 10,
    title: '6”芒果小太陽',
    category: '冷藏蛋糕',
    price: 550,
    img: '../images/10.jpeg',
    desc: `6”芒果小太陽💰550（照片為6吋）/
8”芒果小太陽💰800/使用減糖減油版的寶寶戚風、新鮮愛文芒果，芒果鮮奶油香緹、卡士達！
這款最搞工的就是芒果鮮奶油香緹，要先用新鮮的芒果下去熬煮自製的芒果果泥，再下去拌勻打發鮮奶油，整顆蛋糕完全是使用新鮮芒果下去製作完成，不添加色素，是芒果天然的黃色喔！
中間夾層是自製卡士達加上新鮮芒果，就像是一顆芒果口味的太陽呢！`,
  },
  {
    id: 1,
    title: '6”芋芋小精靈',
    category: '冷藏蛋糕',
    price: 600,
    img: '../images/1.jpeg',
    desc: `使用減糖減油的寶寶戚風，蜜漬芋頭下去打泥製作內餡芋頭卡士達，外面抹上芋泥鮮奶油。 `,
  },
  {
    id: 2,
    title: '6”藍莓圈圈豆奶',
    category: '冷藏蛋糕',
    price: 260,
    img: '../images/2.jpeg',
    desc: `睽違已久的豆漿蛋糕上架啦！
無糖豆漿製成的天使蛋糕Q彈綿密，搭配豆漿製成的卡士達，豆漿味不會很強烈，吃完後可以細細品嚐它的尾韻～喜歡這種大口大口吃蛋糕體的感覺～～～`,
  },

  {
    id: 4,
    title: '6”濃濃巧司',
    category: '冷藏蛋糕',
    price: 390,
    img: '../images/4.jpeg',
    desc: `濃濃巧司是一顆有濃郁巧克力味的乳酪蛋糕，而且不是使用可可粉，是下重本使用70%的法芙娜瓜納拉巧克力，配上鐵塔牌奶油乳酪，味道濃郁帶點巧克力淡淡的苦味，不會太甜且口感濕潤綿密，喜歡巧克力的朋友們，可以嘗試看看喔！ `,
  },
  {
    id: 5,
    title: '4吋桃子小山',
    category: '冷藏蛋糕',
    price: 280,
    img: '../images/5.jpeg',
    desc: `烤布蕾塔
卡士達餡
新鮮水蜜桃
打發香提
*這顆不接受預訂，可以許願出現貨啦！因為水蜜桃不是那麼穩定，所以不一定買的到😅`,
  },
  {
    id: 6,
    title: '6”芒果布里塔',
    category: '冷藏蛋糕',
    price: 480,
    img: '../images/6.jpeg',
    desc: `烤布蕾塔
香草餡
新鮮的愛文芒果
芒果季就是要一直出芒果`,
  },
  {
    id: 7,
    title: '蜂蜜生乳捲（11cm）',
    category: '冷藏蛋糕',
    price: 160,
    img: '../images/7.jpeg',
    desc: `蜂蜜生乳捲（11cm）💰160 /
蜂蜜生乳捲（24cm）💰320 `,
  },
  {
    id: 8,
    title: '6”布里布里藍莓',
    category: '冷藏蛋糕',
    price: 480,
    img: '../images/8.jpeg',
    desc: `烤布蕾塔/
香草餡/
新鮮藍莓/
終於買到藍莓了，超級感動😭
布里布里藍莓、不理不理藍莓，真的是很有個性的藍莓，讓我找他找好久🤣 `,
  },
  {
    id: 9,
    title: '6”夏日海風香蕉',
    category: '冷藏蛋糕',
    price: 480,
    img: '../images/9.jpeg',
    desc: `6”夏日海風香蕉💰480（照片為6吋）/
8”夏日海風香蕉💰700
巧克力戚風蛋糕/
海鹽可可香堤/
巧克力ganache/ 
新鮮香蕉/
中間夾了滿滿的新鮮切片香蕉，淋上可可海鹽香提，吃起來有一種奶蓋的感覺，不甜膩、不苦的巧克力蛋糕呦～～香蕉巧克力真的是絕配👍🏻`,
  },
  {
    id: 80,
    title: '紅玉茶香磅蛋糕',
    category: '可冷凍宅配',
    price: 250,
    img: '../images/80.jpeg',
    desc: `使用日月潭台茶18號紅玉紅茶做的磅蛋糕🍰
吃起來相較於一般的磅蛋糕口感蓬鬆濕潤，紅玉的特點不澀且具淡淡的果香，做成蛋糕味道非常溫和不衝突。
`,
  },
  {
    id: 79,
    title: '6”松奶奶的日常',
    category: '可冷凍宅配',
    price: 380,
    img: '../images/79.jpeg',
    desc: `松奶奶是一顆檸檬蛋糕，使用自己新鮮現榨的檸檬之下去製作，手削檸檬皮提升它的香氣，沒有在額外添加檸檬粉，都是新鮮的材料，才會好吃😋另外上面的檸檬片是我自己切片烘乾的喔😆
6”松奶奶的日常💰380
8”松奶奶的日常💰650`,
  },
  {
    id: 78,
    title: '提拉米蘇盒',
    category: '可冷凍宅配',
    price: 350,
    img: '../images/78.jpeg',
    desc: `心心念念的提拉米蘇終於上架了，喜歡提拉米蘇輕盈的口感搭配淡淡的咖啡香，配上一本書來場悠閒的下午茶☕️
提拉米蘇盒💰350
（尺寸16*12*8，1L盒子裝，含盒重量580g）`,
  },
  {
    id: 77,
    title: '松菓蛋塔',
    category: '可冷凍宅配',
    price: 160,
    img: '../images/77.jpeg',
    desc: `松菓蛋塔💰160（六入）
冷凍宅配松菓蛋塔💰320（12入）
跟上時事的松菓蛋塔，一直看到蛋塔的新聞，很想吃，所以決定來自己做👍🏻選用小農鮮奶、總統牌鮮奶油、新鮮雞蛋，調製而成，新鮮現烤的才好吃，一吃成主顧！
`,
  },
  {
    id: 76,
    title: '6”布朗尼',
    category: '可冷凍宅配',
    price: 380,
    img: '../images/76.jpeg',
    desc: `巧克力人的愛來囉！好多人入社申請回答都有敲碗布朗尼，而且布朗尼屬於常溫甜點，是可以「寄送」的喔！
使用70%的艾瑪苦甜巧克力製作，來降低布朗尼的甜膩感，裡面還有滿滿的嚴選核桃，先烤香再下去打麵糊，烤出來的布朗尼才會香氣宜人～～`,
  },

  {
    id: 75,
    title: '小山園抹茶磅蛋糕',
    category: '可冷凍宅配',
    price: 280,
    img: '../images/75.jpeg',
    desc: `小山園抹茶磅蛋糕💰280
小山園抹茶磅蛋糕（切片）💰40
使用日本小山園的龍膽抹茶粉，不得不說日本的抹茶粉真的是一絕，香味色澤都超級棒，就連蛋糕都可以吃起來有回甘的感覺，超愛這種吃完後尾韻帶著淡淡的抹茶香的感覺，可說是口齒留香。`,
  },
  {
    id: 74,
    title: '6”濃濃巧司',
    category: '可冷凍宅配',
    price: 390,
    img: '../images/74.jpeg',
    desc: `濃濃巧司是一顆有濃郁巧克力味的乳酪蛋糕，而且不是使用可可粉，是下重本使用70%的法芙娜瓜納拉巧克力，配上鐵塔牌奶油乳酪，味道濃郁帶點巧克力淡淡的苦味，不會太甜且口感濕潤綿密，喜歡巧克力的朋友們，可以嘗試看看喔！`,
  },
  {
    id: 73,
    title: '德式布丁（六入裝)',
    category: '可冷凍宅配',
    price: 360,
    img: '../images/73.jpeg',
    desc: `很多人問我蛋塔跟德式布丁到底差在哪裡？！
他們兩個是完全不同世界的甜點喔！
口感上完全不一樣呦～～
首先德式布丁是吃冰的，塔皮的部份非常的酥鬆好吃，布丁液的比例也完全不一樣喔！
為什麼要上這款甜點呢？！
因為我本身非非非常喜歡德式布丁，是那種不管哪間麵包店或是超商，有賣的地方我看到都會想買來吃的哪種，松菓的配方是我吃過最好吃的，可能是因為我都新鮮烤完新鮮吃😆
`,
  },
  {
    id: 72,
    title: '角落生物',
    category: '餅乾堅果',
    price: '客製商品',
    img: '../images/72.jpeg',
    desc: `近期大訂單終於完工結束了🔚
再來要出貨餅乾囉！
讓各位菓粉久等了🙇🏻‍♀️`,
  },
  {
    id: 71,
    title: '蔓越莓鑽石餅乾（200g）',
    category: '餅乾堅果',
    price: 120,
    img: '../images/71.jpeg',
    desc: `小小的一口，小朋友也可以吃的一款餅乾！
（不喜歡外面有裹一層砂糖糖，也可以客製無裹砂糖版）
這款餅乾用料單純，只有糖、麵粉、奶油，卻成搭配出好滋味，外圈裹了一層砂糖，宛如鑽石般閃亮✨
蔓越莓鑽石餅乾（200g）大罐💰120
                            （70g）小罐💰50`,
  },
  {
    id: 70,
    title: '鹽杏仁鑽石餅乾（180g）',
    category: '餅乾堅果',
    price: 120,
    img: '../images/70.jpeg',
    desc: `咸咸甜甜的好滋味，這款餅乾用料單純，只有糖、麵粉、奶油，卻成搭配出好滋味，外圈裹了一層砂糖，宛如鑽石般閃亮✨
`,
  },
  {
    id: 69,
    title: '客製化任何糖霜餅乾',
    category: '餅乾堅果',
    price: '客製商品',
    img: '../images/69.jpeg',
    desc: `每次在做糖霜餅乾心裡都感到特別喜悅，真心祝福每一對新人就像成雙成對的餅乾一樣，永遠幸福、平安順遂🥰
💡客製化任何糖霜餅乾，定價標準會依造尺寸、難易度有所不同，所以歡迎私訊討論需要什麼要的造型以及顏色呦！
💡糖霜餅乾不是我的強項，簡單大氣的我可以，太複雜的可能就需要等我再進修有成呦！`,
  },

  {
    id: 68,
    title: '焦糖杏仁（250g）',
    category: '餅乾堅果',
    price: 170,
    img: '../images/68.jpeg',
    desc: `手工炒糖
適合過年闔家享用～
焦糖杏仁（250g）大罐💰170/
                （150g）小罐💰100
糖衣杏仁（250g）大罐💰170/
                （150g）小罐💰100`,
  },
  {
    id: 67,
    title: '糖衣腰果（250g）',
    category: '餅乾堅果',
    price: 200,
    img: '../images/67.jpeg',
    desc: `嚴選腰果，低溫烘焙，手工炒糖！
適合過年闔家享用～
糖衣腰果（250g）大罐💰200
                （150g）小罐💰120
`,
  },
  {
    id: 66,
    title: '可可雪花酥/蔓越莓雪花酥（10入）',
    category: '餅乾堅果',
    price: 190,
    img: '../images/66.jpeg',
    desc: `松菓家的雪花酥有別於市售的雪花酥，松菓家的沒有在撒糖粉，降低了一點甜度之外，另外又添加了鹽烤杏仁粒，讓雪花酥變得更刷嘴了呢？！
可可雪花酥放超多堅果不手軟，可謂是重金打造，喜歡堅果的朋友們，千萬不可以錯過它，可可配堅果根本就絕配，沒有添加額外的果乾搶味，就喜歡這種單純的美好。`,
  },
  {
    id: 65,
    title: '紅蘿蔔寶寶餅乾（200g）',
    category: '餅乾堅果',
    price: 170,
    img: '../images/65.jpeg',
    desc: `一樣用寶寶餅乾下去做基底，搭配新鮮手削紅蘿蔔絲，讓家裡的小兔子寶寶吃的開心呦～
本來是想要打泥拌進去，但沒有跟另一位管理員溝通清楚，就變成紅蘿蔔絲了，也算是一個美麗的意外啦！`,
  },
  {
    id: 64,
    title: '手工杏仁餅乾（200g)',
    category: '餅乾堅果',
    price: 120,
    img: '../images/64.jpeg',
    desc: `這個是我的最愛，超香酥脆，每次我都一口接一口，不知不覺吃完它，好罪惡啊！配茶配咖啡都很棒～`,
  },
  {
    id: 63,
    title: '小山圓抹茶餅乾（160g）',
    category: '餅乾堅果',
    price: 145,
    img: '../images/63.jpeg',
    desc: `使用日本的丸久小山圓抹茶粉「龍膽」，它在小山圓抹茶粉系列裡面屬於較濃郁的抹茶粉。
其實我本身沒有特別愛抹茶系甜點，但另一位管理員卻很愛，還有我學妹許願抹茶口味的奇曲，所以就來上架了，為了找合適的抹茶粉拖了好一陣子才上架，這款抹茶粉做出來的抹茶餅乾真的太驚為天人、超出我的想像，原來好的抹茶粉可以讓餅乾上天堂！`,
  },
  {
    id: 62,
    title: '可可雪花酥（10入）',
    category: '餅乾堅果',
    price: 190,
    img: '../images/62.jpeg',
    desc: `可可雪花酥放超多堅果不手軟，可謂是重金打造，喜歡堅果的朋友們，千萬不可以錯過它，可可配堅果根本就絕配，沒有添加額外的果乾搶味，就喜歡這種單純的美好。`,
  },
  {
    id: 61,
    title: '香檸餅乾（200g)',
    category: '餅乾堅果',
    price: 120,
    img: '../images/61.jpeg',
    desc: `奇曲加上手削檸檬皮，讓餅乾帶點淡淡的檸檬清香味！`,
  },
  {
    id: 60,
    title: '超Q寶寶餅乾（200g）',
    category: '餅乾堅果',
    price: 150,
    img: '../images/60.jpeg',
    desc: `媽媽們敲碗的寶寶餅乾來啦！減糖減油版，食材單純，只有糖粉、奶油、蛋、麵粉，有長牙的寶寶就可以吃囉！
`,
  },

  {
    id: 59,
    title: '6”雲朵裡的麵包超人',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/59.jpeg',
    desc: `👉🏻卡士達鮮奶油
👉🏻寶寶戚風蛋糕
👉🏻新鮮綜合水果
👉🏻糖霜餅乾`,
  },
  {
    id: 58,
    title: '藍灰美人魚',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/58.jpeg',
    desc: `藍灰美人魚游啊游啊游啊游啊......... 💡可以客製任合口味/蛋糕體/奶油霜/鮮奶油/裝飾（價錢另算）`,
  },
  {
    id: 57,
    title: '6”動鮮霜擠花蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/57.jpeg',
    desc: `👉🏻伯爵戚風
👉🏻伯爵卡士達
#可以選擇色系
#可以選蛋糕口味
#但售價不低喔`,
  },

  {
    id: 56,
    title: '6”週歲裸蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/56.jpeg',
    desc: `鮮奶油/
寶寶戚風蛋糕/
綜合新鮮水果/
布丁/
祝週歲的寶寶生日快樂喔！
話說現在週歲的寶寶，未來都有可能跟我家小女兒是同學😆`,
  },
  {
    id: 55,
    title: '阿奇幼幼園',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/55.jpeg',
    desc: `阿奇幼幼園 💡可以客製任合口味/蛋糕體/奶油霜/鮮奶油/裝飾（價錢另算）`,
  },
  {
    id: 54,
    title: '6”鮮花蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/54.jpeg',
    desc: `鮮奶油/
焦糖肉桂蘋果內餡/
肉桂巧克力蛋糕/
*鮮花皆為裝飾用花，非食用花，會用保鮮膜與蛋糕做隔離，洗淨後使用
💡可以客製任合口味/蛋糕體/奶油霜/鮮奶油/裝飾（價錢另算）`,
  },
  {
    id: 53,
    title: '猜猜它是誰？猜對沒獎品🤣',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/53.jpeg',
    desc: `寶寶戚風/
綜合新鮮水果/
卡士達/
布丁/ 💡可以客製任合口味/蛋糕體/奶油霜/鮮奶油/裝飾（價錢另算）`,
  },
  {
    id: 52,
    title: '6”米奇蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/52.jpeg',
    desc: `鮮奶油/
寶寶戚風蛋糕/
綜合新鮮水果/
奶凍/
祝米堡生日快樂🎂💡可以客製任合口味/蛋糕體/奶油霜/鮮奶油/裝飾（價錢另算）`,
  },
  {
    id: 51,
    title: '皇冠蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/51.jpeg',
    desc: `👉🏻卡士達鮮奶油
👉🏻6”戚風蛋糕
👉🏻新鮮水果
定價💰1250
💡可以客製任合口味/蛋糕體/奶油霜/鮮奶油/裝飾（價錢另算）`,
  },

  {
    id: 50,
    title: '6”善逸蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/50.jpeg',
    desc: `鮮奶油/
夏雪芒果/
寶寶戚風蛋糕/
可愛的jolly生日快樂啊🎂
超會撩妹，長大一定不得了😆
💡可以客製任合口味/蛋糕體/奶油霜/鮮奶油/裝飾（價錢另算）`,
  },
  {
    id: 49,
    title: '6”+8”米妮米奇雙層蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/49.jpeg',
    desc: `👉🏻卡士達鮮奶油
👉🏻寶寶戚風蛋糕
👉🏻新鮮綜合水果
👉🏻數字糖霜餅乾
💡可以客製任合口味/蛋糕體/奶油霜/鮮奶油/裝飾（價錢另算）`,
  },
  {
    id: 48,
    title: '💐鮮花蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/48.jpeg',
    desc: `👉🏻卡士達鮮奶油/
👉🏻6”戚風蛋糕/
👉🏻新鮮水果/ 💡可以客製任合口味/蛋糕體/奶油霜/鮮奶油/裝飾（價錢另算）`,
  },
  {
    id: 47,
    title: '週歲生日蛋糕🎂',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/47.jpeg',
    desc: `👉🏻寶寶版戚風
👉🏻卡士達鮮奶油
👉🏻動鮮抹面
👉🏻寶寶餅乾
👉🏻季節新鮮水果
（草莓、藍莓、綠葡萄、白甜桃）`,
  },
  {
    id: 46,
    title: '8”寫字蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/46.jpeg',
    desc: `👉🏻戚風蛋糕
👉🏻綜合新鮮水果
👉🏻卡士達
👉🏻鮮奶油
👉🏻咖啡奶凍`,
  },
  {
    id: 45,
    title: '6”神奇寶貝噴火龍',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/45.jpeg',
    desc: `鮮奶油/
巧克力戚風/
巧克力香提/
布丁/ 💡可以客製任合口味/蛋糕體/奶油霜/鮮奶油/裝飾（價錢另算）`,
  },

  {
    id: 44,
    title: '18歲生日蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/44.jpeg',
    desc: `👉🏻戚風蛋糕
👉🏻香草香緹
👉🏻自製草莓果醬
👉🏻新鮮水果
👉🏻馬卡龍
客製預購
蛋糕口味：原味/巧克力/伯爵/費南雪
夾餡：香草/巧克力/伯爵/覆盆子/檸檬
尺寸：六吋(600)/八寸(900)
可討論：色系/花材/配件
（特殊需求會在額外收費）`,
  },
  {
    id: 43,
    title: '6”小美人魚彩虹蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/43.jpeg',
    desc: `👉🏻寶寶戚風
👉🏻綜合新鮮水果
👉🏻卡士達
👉🏻鮮奶油`,
  },
  {
    id: 42,
    title: '7歲數蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/42.jpeg',
    desc: `芋頭餡/
寶寶戚風/
布丁/
優雅的粉紫色/💡可以客製任合口味/蛋糕體/奶油霜/鮮奶油/裝飾（價錢另算）`,
  },
  {
    id: 41,
    title: '8”恐龍化石蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/41.jpeg',
    desc: `👉🏻卡士達鮮奶油
👉🏻寶寶戚風蛋糕
👉🏻布丁
👉🏻新鮮綜合水果
👉🏻恐龍糖霜餅乾
👉🏻奶酥餅乾
👉🏻巧克力裝飾片
💡可以客製任合口味/蛋糕體/奶油霜/鮮奶油/裝飾（價錢另算）`,
  },
  {
    id: 40,
    title: '4”波力蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/40.jpeg',
    desc: `寶寶戚風/
卡士達/
綜合新鮮水果 💡可以客製任合口味/蛋糕體/奶油霜/鮮奶油/裝飾（價錢另算）`,
  },
  {
    id: 39,
    title: '4”粉紫色艾莎蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/39.jpeg',
    desc: `👉🏻巧克力戚風
👉🏻綜合新鮮水果
👉🏻卡士達
👉🏻鮮奶油`,
  },
  {
    id: 38,
    title: '8”2歲蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/38.jpeg',
    desc: `這次客人選用粉色系為主色的蛋糕
收到立馬私訊我說「超美的～～～」
聽到這種讚美，超開心的啦！❤️❤️❤️
👉🏻費南雪蛋糕
👉🏻覆盆子香緹
👉🏻覆盆子果醬
👉🏻新鮮水果
👉🏻馬卡龍
👉🏻白玫瑰、洋桔梗`,
  },
  {
    id: 37,
    title: '6”夢幻的艾莎蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/37.jpeg',
    desc: `鮮奶油
綜合新鮮水果
寶寶戚風蛋糕
誰說艾莎一定要藍色
這種少女心的粉紫色也好適合
客人跟我說妹妹看到蛋糕的照片超級開心😃
我想這就是我做下去的動力💪🏻
祝妹妹生日快樂🎁🎂
以往上班的時候，都是躲在內場，不會直接接觸到客人，好與不好都不太會傳達到內場（只有被客訴的時候會😅），做工作室這幾個月來，常常都會接收到各種讚美，突然覺得到處都是正能量，而且能從收到蛋糕的孩子的眼神中，得到幸福感，我想只要能繼續，我們依舊會努力經營下去的。`,
  },
  {
    id: 36,
    title: '6”彌豆子蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/36.jpeg',
    desc: `最近鬼滅真的是紅的不能再紅😆
連我三歲女兒看到蛋糕都一直喊「彌豆子、彌豆子、彌豆子」，沒看過鬼滅，也要認識彌豆子！`,
  },
  {
    id: 35,
    title: '4”週歲蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/35.jpeg',
    desc: `👉🏻寶寶戚風
👉🏻綜合新鮮水果
👉🏻卡士達
👉🏻鮮奶油`,
  },
  {
    id: 34,
    title: '8”艾莎蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/34.jpeg',
    desc: `👉🏻卡士達鮮奶油
👉🏻寶寶戚風蛋糕
👉🏻布丁
👉🏻新鮮綜合水果
👉🏻雪花糖霜餅乾
💡可以客製任合口味/蛋糕體/奶油霜/鮮奶油/裝飾（價錢另算）`,
  },

  {
    id: 33,
    title: '佩佩豬蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/33.jpeg',
    desc: `👉🏻寶寶版減糖減油戚風
👉🏻新鮮大湖草莓
👉🏻草莓香緹
👉🏻布丁
👉🏻佩佩豬糖霜餅乾
今天這顆蛋糕下重本，直接夾三層，一層草莓、一層布丁、一層草莓，鏟起來超有份量😂
因為是2歲的小朋友，所以蛋糕體換成減油減糖的寶寶戚風，讓小朋友吃起來不那麼負擔！`,
  },
  {
    id: 32,
    title: '8吋恐龍蛋糕',
    category: '生日蛋糕',
    price: '客製商品',
    img: '../images/32.jpeg',
    desc: `寶寶戚風/
卡士達/
綜合新鮮水果/
謝謝客人放心把裝飾交給我，讓我自由發揮😊
希望他們會喜歡💕
祝兩位雙胞胎小男孩生日快樂，一生平安健康
你最喜歡什麼裝飾呢？
我最喜歡後面的小火山🌋`,
  },
  {
    id: 25,
    title: '6”松菓重乳酪蛋糕',
    category: '冷藏蛋糕',
    price: 550,
    img: '../images/25.jpeg',
    desc: `6”重乳酪💰550（照片是6吋）/
8”重乳酪💰800 你絕對不能錯過的松菓重乳酪蛋糕`,
  },
  {
    id: 31,
    title: '6”灰色伯爵',
    category: '冷藏蛋糕',
    price: 580,
    img: '../images/31.jpeg',
    desc: `6”灰色伯爵💰580/
6”灰色伯爵💰110（切片）/灰色伯爵的裝飾，我想呈現一種工業風的感覺，無添加人工色素，使用竹炭粉染色，增加整體的威嚴感，是一顆很有個性的伯爵。
伯爵戚風蛋糕/
伯爵卡士達/
鮮奶奶凍/
伯爵茶粉/
新鮮水果表面裝飾`,
  },
]
export default menu
